[{"model": "blog.blog", "pk": 2, "fields": {"title": "«Повелитель мух» Анализ", "slug": "povelitel-muh-analiz", "body": "Краткое содержание\r\nДействие романа происходит во время войны. Из-за потерпевшего крушения самолета группа мальчиков разного возраста оказывается на необитаемом острове.\r\n\r\nК сведению! В первоначальной версии романа повествования начиналось с событий на борту аэроплана. Указывалась конкретная дата происшедшего, но автор был вынужден убрать ее по просьбе издателей.\r\n\r\nГлавные герои книги Повелитель мух:\r\n\r\nРальф – честный, смелый, умный подросток.\r\nДжек – завистливый, тираничный, жестокий.\r\nХрюша – добродушный, полный мальчик, технарь, умница.\r\nСаймон – скромный, добрый, бесстрашный, с тонкой душой и задатками провидца.\r\nРоджер – подручник Джека с садистскими наклонностями.\r\nЭрик и Сэм – близнецы, слабохарактерные, не способные к сопротивлению.\r\nПервыми перед читателями предстают Ральф и Хрюша, созывающие остальных детей с помощью раковины. На общем собрании решено избрать главным Ральфа, что вызывает недовольство Джека, претендующего на роль лидера. Устанавливаются правила, обязательные для всех. Ральф предлагает обустроить быт, построить шалаши и поддерживать костер для привлечения спасателей.\r\n\r\nПервое время все идет гладко, но потом детям надоедает питаться лишь фруктами. Джек сколачивает группу ребят-охотников для добычи мяса.\r\n\r\nЧитайте также:  Образ и характеристика Наполеона в романе Толстого Война и мир сочинение\r\nПараллельно среди мальчиков распространяется слух про Зверя. Убив свинью, охотники нанизывают свиную голову на палку, оставив ее в виде подношения Зверю. Постепенно большинству мальчиков надоедает придерживаться порядка, строить шалаши, носить воду. Костер тоже поддерживают нерегулярно, упустив шанс на спасение. Между Ральфом и Джеком возникает конфликт. Джек уводит большинство ребят за собой, пообещав им веселую жизнь.\r\n\r\nВ итоге с Ральфом остаются лишь Саймон, Хрюша и близнецы. Объявив себя вождем, Джек устраивает ритуальные танцы вокруг копья со свиной головой – повелителем мух.\r\n\r\nВо время одной из таких вакханалий мальчики убивают Саймона, приняв его за зверя. Ральф пытается образумить ребят, призывая к объединению. Но безнаказанность берет верх, и Роджер убивает Хрюшу.\r\n\r\nЗапугав близнецов, дикари вынуждают братьев присоединиться к их клану. Оставшийся один Ральф вынужден скрываться в джунглях, чтобы спасти свою жизнь.\r\n\r\nДикари поджигают лес, пытаясь выманить мальчика. Ральфа, вынужденного показаться на глаза, спасает отряд моряков, причаливших к острову.\r\n\r\n«Повелитель мух» как метафора построения общества\r\n«Повелитель мух» — самый известный роман Уильяма Голдинга. Его публикация прошла почти незаметно для современников, и лишь спустя годы роман пережил второе рождение, став классикой послевоенной английской литературы. Роман дважды экранизировали: в 1963 и 1990 годах.\r\n\r\n«Повелитель мух» — талантливая аллегория человеческой природы, здесь каждый персонаж представляет важный аспект человеческой натуры. Голдинг исследует детей, вынужденных выстраивать человеческое сообщество с нуля. Как распределяются роли внутри этого сообщества? Как избирается лидер?\r\n\r\nИстория начинается с падения самолета с подростками на борту возле необитаемого острова. Оставшиеся в живых вынуждены организоваться таким образом, чтобы выжить и дождаться спасателей. Новое общество зарождается в глуши джунглей, где нет ни правил, ни стандартов. На протяжение всего романа мы узнаем, как любой человек может превратиться в воплощение зла, независимо от возраста. «Повелитель мух» — все, что вам надо знать о зле и различных аспектах человеческой натуры.\r\n\r\n«Величайшие идеи самые простые» (Уильям Голдинг «Повелитель мух»)\r\n\r\nНазвание романа метафорично указывает на Вельзевула, на абсолютное зло. Символом этого зла в книге становится голова кабана, которую дети водружают на копье, а мухи роятся вокруг разлагающейся плоти. Перебравшись на остров с рухнувшего самолета, подростки объединяются ради того, чтобы выжить и быть найденными как можно скорее, демонстрируя, что люди – существа социальные по природе своей. Возможно, исходя из устоев общества, в котором они выросли, или, возможно, из страха и инстинкта самосохранения, подростки решают выбрать лидера демократическим путем. Им становится Ральф, пусть не самый умный, но находчивый и надежный, внушающий доверие остальным.\r\n\r\n\r\n\r\nТакой выбор словно бросает вызов взрослым и показывает, что дети могут быть и более справедливыми, и более рациональными, чем их родители при выборе своих лидеров. Но в конечном итоге все перерастает в настоящую катастрофу. Как только формальный лидер избран, тут же возникает соперничество. Это соперничество перерастает в ненависть и приводит к неконтролируемой трагической развязке.\r\n\r\nПознакомимся поближе с ведущими персонажами романа\r\n\r\nРальф\r\n\r\n– формальный лидер, выдвинутый на эту позицию большинством детей. Он сторонник демократии, полный правильных намерений, способных сохранять единство сообщества. Именно он предлагает разжечь костер, в надежде, что его увидят с самолета и придут на помощь. Несмотря на свои благие намерения, он всегда советуется с Пигги и в итоге теряет контроль над подопечными и лидерство.\r\n\r\nЧитайте также:  Краткое содержание Толстой Аэлита для читательского дневника\r\nДжек\r\n\r\n, товарищ Ральфа, неформальный авторитарный лидер. Он самый старший в группе, но не был избран лидером, что очень ему не понравилось. Он физически силен, высокомерен, пессимист, утративший надежду на спасение. Постепенно Джек становится все более иррациональным и все более жестоким. Другие дети боятся его и поэтому подчиняются.\r\n\r\nПигги\r\n\r\n– изгой, над которым издеваются из-за внешности и астмы. Тем не менее, он один из самых умных персонажей, воплощение рациональности. Изи-за его внешности и плохого физического состояния никто из детей не усматривает в Пигги возможного лидера. Один только Ральф доверяет ему и всегда просит помощи или совета.\r\n\r\nСаймон\r\n\r\n, как и Пигги, не обладает выдающейся физической формой и здоровьем. Он сдержанный и застенчивый, проявляет большую чувствительность и эмпатию. Особенно к животным. Этот показательный герой первым обнаруживает Повелителя мух и воплощает собой носителя истины.\r\n\r\nРоджер\r\n\r\nвначале принимает сторону Ральфа, но в итоге становится правой рукой Джека. Поначалу Роджер кажется тихим и застенчивым мальчиком. Но вскоре раскрывает и свою другую сторону. Осознав, что законов и правил не существует, а значит, его действия не будут иметь последствий, он начинает проявлять насилие и жестокость.\r\n\r\nОказавшись в изоляции, подростки устанавливают иерархию и порядок, соответствующий тому, который существовал в большом мире. Но постепенно эта иерархия радикализируется. Столкнувшись с угрозой жизни и иными страхами, члены сообщества решают, что им нужен не рациональный лидер, а сильный, который сможет гарантировать мир и пищу.\r\n\r\n«Кто мы? Люди? Или животные? Или дикари?» (Уильям Голдинг «Повелитель мух»)\r\n\r\n«Повелитель мух» разрушает концепцию Руссо. Который утверждал, что люди по природе своей добры, а не злы. По словам Руссо, человека развращает общество. В романе все наоборот. Дети абсолютно свободны, находятся в своем самом естественном состоянии. Но в отсутствие общественных законов и правил, они подчиняются злой стороне своей натуры, действуя совершенно иррационально.\r\n\r\nПротивоположный постулат выдвигал Гоббс, утверждавший, что общество регулирует злое начало и заставляет людей вести себя как разумные существа. Но в романе Голдинга дети не могут не понимать, что им можно не подчиняться никому на острове, несмотря на первоначальные попытки избрать лидера и создать рациональное общество.\r\n\r\nМы видим, что поначалу подростки пытаются просто подражать миру взрослых, как они его понимают. Они провозглашают найденную раковину демократическим символом, используя ее как разрешение говорить на общем собрании. Они организовываются, чтобы добыть огонь и добывать пищу. Но эта демократическая утопия вскоре заканчивается полным крахом.\r\n\r\nНекоторые дети воспринимают остров как место исполнения мечты, ведь там нет ни родителей, ни учителей. Так зачем им подчиняться другим детям? Зачем вести себя по правилам? Лидеры сыграли здесь решающую роль, и подростки выбирают, на какой стороне они хотят быть, пока не разразится война.\r\n\r\n\r\n\r\nЧитайте также:  Краткое содержание Деревенский пожар Салтыков-Щедрин\r\nДля одних детей слух о том, что на острове есть настоящий хищник, усугубляет страх и выдвигает на первый план сильного лидера. Другие используют свободу, чтобы развязать свои самые дикие инстинкты. Постепенно, остров, который изначально был раем, становится центром катастрофы\r\n\r\n«Это наш остров. Это хороший остров. Пока взрослые не явятся за нами, мы повеселимся» (Уильям Голдинг «Повелитель мух»)\r\n\r\nРоман «Повелитель мух»- это история не только о потере невинности. По-своему эти дети с нуля создают новую иерархию с разными социальными ролями, которые напоминают нам о реальном мире.\r\n\r\nДети становятся разобщенными, как и мы, разделенные разными политическими идеями. Они сталкиваются друг с другом, как народы в войнах. Они не следуют разуму, не выбирают здравого лидера. Напротив, они хотят сильного лидера, способного защитить их от того, чего они боятся.\r\n\r\n«Повелитель мух» – зеркало мира, в котором мы живем, истина о том, как мы выбирает наших лидеров. Это заставляет всех нас задуматься над вопросом: существует ли демократия на самом деле, и возможна ли она вообще?\r\n\r\n«…страх может причинить тебе боль сильнее, чем кошмарный сон» (Уильям Голдинг «Повелитель мух»)\r\n\r\nОбъяснение сюжета\r\nМногогранность произведения поражает с самого начала. В нем затронуты абсолютно разные темы:\r\n\r\nморали;\r\nвзаимоотношений в обществе;\r\nсущности человеческой природы;\r\nвседозволенности.\r\nПереплетаясь между собой, они раскрывают основной смысл книги Повелитель мух.\r\n\r\nГолдинг сознательно выбрал героями не взрослых людей, а мальчишек. Группа детей представляет собой уменьшенную копию общества. На фоне детской невинности особенно видна вся жестокость человеческой природы.\r\n\r\nСтрах, сидящий внутри человека, представлен в виде Зверя. По мере развития сюжета Зверь (страх) увеличивается в размерах, становясь вездесущим, преследуя детей. У мальчиков постепенно начинают просыпаться звериные инстинкты.\r\n\r\nГолова свиньи, насаженная на копье – материализация зла, символизирующая демона, поселившегося в человеческом сердце.\r\n\r\nК сведению! Повелитель мух – библейская интерпретация имени дьявола – Вельзевула, считавшегося «мушиным богом».\r\n\r\nОсновная мысль автора, которую он хотел донести до читателей книги, становится ясна из цитаты со скрытым, философским смыслом, принадлежащей Саймону: «Может, зверь этот и есть… Может…это мы сами». Именно ему первому открылась истина, которую мальчик пытался объяснить, но его не поняли.\r\n\r\nНа примере мальчишек автор показал, что в каждом человеке сидит «зверь» и путь от цивилизованного человека до жестокого дикаря при попадании в непривычные обстоятельства занимает очень мало времени. Мало кто может остаться верным своим ценностям в экстремальной ситуации, не потеряв человечности, достоинства, не превратившись в дикого зверя.\r\n\r\nНезнакомцы, явившиеся изнутри\r\nКак так случилось, что Уильям Голдинг в сорок лет взял и написал такой странный и даже страшный роман? Сам писатель во многом объясняет особенности своего мировоззрения опытом войны:\r\n\r\n«Будучи молодым человеком, до войны я имел легковесно-наивные представления о людях. Но я прошел через войну, и это изменило меня… Война научила меня совсем иному: я начал понимать, на что способны люди…»\r\n\r\nМного размышляя о жизни и обществе, он делает еще более суровые выводы:\r\n\r\n«Факты жизни приводят меня к мысли, что человечество поражено болезнью… которую мы должны понять, иначе ее невозможно будет держать под контролем. Вот почему я и пишу со всей страстностью, на какую только способен, и говорю: „Смотрите, смотрите, смотрите, вот какова она, природа самого опасного из всех животных – человека!“»\r\n\r\nЕсли рассматривать эти слова с точки зрения системно-векторной психологии Юрия Бурлана, можно сказать, что к таким выводам подводит писателя его зрительная чуткость и звуковые размышления. Главная мысль, которую передает автор в своем романе – это удивительно парадоксальная человеческая особенность превращаться из цивилизованного члена общества в дикаря в самые короткие сроки. Воспитание и культурные ограничения, стремление соблюдать правила приличия в обществе, гражданская позиция и социальная ответственность очень часто слетают с ранее цивилизованного человека, как ненужный налет, когда речь заходит о выживании, когда мы получаем стресс, который не способны адаптировать.", "image": "", "date_creation": "2023-07-23T12:45:50.640Z", "publication_feature": true, "views_count": 5}}, {"model": "blog.blog", "pk": 3, "fields": {"title": "Анализ романа «Идиот»", "slug": "analiz-romana-idiot", "body": "Жанр и направление\r\n«Идиот» можно смело отнести к реалистическому направлению в русской литературе. Писатель стремился достоверно отобразить все тонкости окружающей русской действительности. В сюжете присутствует огромное количество деталей, подчёркивающих общую атмосферу. Созданные им образы выглядят органично и реалистично, читатель может поверить в то, что описанные в романе события могли произойти на самом деле.\r\n\r\nЖанр произведения «Идиот» можно определить как психологический роман. Повествование охватывает длительный промежуток времени и включает в себя большое количество действующих лиц. Произведение пропитано глубоким психологизмом, важнейшее место в произведении выделено под внутренние монологи и рассуждения персонажей, затрагивающие вечные вопросы о человеке и жизни.\r\n\r\nСуть: о чём роман?\r\nРоман «Идиот» начинается с того, как молодой дворянин – князь Лев Мышкин, возвращается в Россию после длительного прибывания в Швейцарии, где он лечился от своего давнего психического недуга. С самых первых страниц князь предстаёт перед нами как очень искренний и непосредственный человек, в моральном плане стоящий на ступень выше окружающих его людей.\r\n\r\nВ поезде главный герой знакомится с купцом Парфёном Рогожиным и узнаёт о Настасье Барашковой – падшей женщине, ведущей самый порочный образ жизни.\r\n\r\nВ Петербурге князь Мышкин навещает своих ближайших родственников – семью Епанчиных. За счёт своей искренности и душевности князь легко завоёвывает симпатии всей семьи, члены которой становятся его хорошими друзьями. Ему нравится красавица Аглая — младшая дочь в семье. Симпатия взаимна.\r\n\r\nВ тот же день Лев Николаевич встречается с Настасьей Филипповной, которую отчаянно добивается Рогожин. Между этой троицей образуется незримая связь, которая не разорвётся до самого конца повествования.\r\n\r\nКнязь Мышкин сам внезапно проникается симпатией к Настасье, надеясь помочь ей и исцелить её душу. Он совершенно серьёзно предлагает ей выйти за него замуж, смущая Барашкову, которая под влиянием князя начинает демонстрировать лучшие стороны своей натуры.\r\n\r\nОбразуется любовный треугольник: Рогожин – Мышкин – Барашкова. На протяжении всего романа Настасья Филипповна мечется между двумя мужчинами. От тяжелейшего психологического напряжения герои начинают сходить с ума.\r\n\r\nПомимо основной сюжетной линии в романе присутствует огромное количество побочных, которые только подчёркивают общую атмосферу безумия и безысходности и подталкивают князя к пропасти. Так, любимая Аглая отталкивает его из-за связи с Настасьей, не понимая истинных мотивов его поступка. Тоцкий и Епанчин хотят «замять» скандал с Настасьей и выдать ее замуж за секретаря Ганечку, который нуждается в деньгах и за них готов принять позор.\r\n\r\nПостоянное нарастание напряжения приводит к тому, что в конечном итоге Рогожин приводит Мышкина в свой дом, где на кровати лежит зарезанная им Барашкова. В этот момент психика героев окончательно рушится. Они ложатся рядом с трупом, обнимаются и начинают говорить обо всём. На утро Рогожина находят абсолютно безумным, а князя Мышкина — впавшим в то полусознательное состояние, в котором он прибывал до курса лечения в Швейцарии.\r\n\r\nГлавные герои и их характеристика\r\nСистема образов и характеристика главных героев в романе «Идиот» отражена Многомудрым Литреконом в таблице:\r\n\r\nЛев Николаевич Мышкин\tрусский двадцатишестилетний князь, с детства страдающий от серьёзнейшего недуга, который сделал из него ничего не понимающего идиота, и только лечение в Швейцарии смогло помочь ему. Представляет из себя милого, доброго и понимающего человека, наполненного состраданием к ближнему. Все его действия, в том числе его попытки обвенчаться с Настасьей Филипповной, продиктованы его добротой. Искренне верующий человек. Окружающие, общаясь с князем, духовно очищаются, становятся лучше. В итоге он не выдерживает ужасов окружающего мира и снова впадает в своё прежнее плачевное состояние.\r\nНастасья Филипповна Барашкова\tневероятно красивая внешне, но духовно искалеченная девушка. Рано осиротела и воспитывалась дворянином Афанасием Тоцким, который в шестнадцать лет растлил её. Психика девушки надломилась, он погрязла в ненависти к окружающим и к себе. Встреча с Мышкиным колеблет героиню, в ней начинает проспаться доброта и стремление к счастью, но подсознательно она отказывается от него, продолжая считать себя падшей женщиной. Она постоянно мечется между Мышкиным и Рогожиным, сбегая даже из церкви прямо во время венчания. В конце умирает от рук Рогожина, обретая покой.\r\nПарфён Семёнович Рогожин\tмолодой человек. Купец. Нескладный, вспыльчивый и грубый. Изнемогает от любви к Барашковой. Являет собой полную противоположность душевному и чуткому Мышкину. Соперничает с ним за Настасью Филипповну, но в тоже время очень привязан к князю, видя в нём ту святость, которая самому Рогожину недоступна. Борьба за Барашкову окончательно ломает его, и Парфён в безумии убивает свою любовь. Однако Мышкин прощает его даже за это чудовищное деяние.\r\nАглая Ивановна Епанчина\tУмная, талантливая и красивая дочь генерала Епанчина и возлюбленная Мышкина. Гордая и претенциозная девушка 20-лет. Их с Мышкиным связывают романтические чувства, Аглаю притягивает доброта и искренность Мышкина. Но из-за гордости она не в силах понять его предложение Настасье Филипповне и ревнует, мучая себя и князя. Мать говорит о ней: «дура с умом без сердца».\r\nГаврила Ардалионович Иволгин\t«Умный обыкновенный человек». Секретарь в доме Епанчиных, обремененный многочисленным семейством и нуждающийся в карьере и деньгах. «Одно беспрерывно-раздавливаемое тщеславие, ужасно его мучило». Этот герой ухаживал и за генеральской дочерью, и за Настасьей Филипповной в попытках занять исключительное место в обществе при крайней своей бездарности.\r\nЕсли таблицу необходимо дополнить, напишите об этом Литрекону в комментариях.\r\n\r\nТемы\r\nТематика в романе «Идиот» весьма разносторонняя и богатая, поэтому здесь отражены только основные темы в творчестве Достоевского:\r\n\r\nЛюбовь – традиционно настоящая любовь у Достоевского лишена всяких плотских и материальных аспектов. Мышкин испытывает к Настасье Филипповне самые возвышенные чувства, которые опираются на христианскую мораль и человеческое сострадание. С другой стороны, в лице Рогожина писатель показывает, что у этого чувства есть и тёмная сторона, которая способна пожрать человека изнутри, свести его с ума и толкнуть на самые страшные поступки.\r\nДоброта – самая обычная человеческая доброта и открытость в романе Достоевского становится реальной силой. Писатель показывает, как почувствовав к себе доброжелательное и искренне отношение, даже самый низкий человек становится чуть лучше, приоткрывает, казалось бы, давно забитую и уничтоженную человечность.\r\nВера – как и всегда, писатель подтверждает свою преданность православной церкви. В монологе князя Мышкина о религии он осуждает католичество, считая, что только православие по-настоящему приближает людей к Богу.\r\nДружба – в этом романе Достоевский показал, пожалуй, самых необычных друзей в истории русской литературы – Мышкина и Рогожина. Отличаясь внешне и ещё более внутренне, соревнуясь за Настасью Филипповну и постепенно сходя с ума, они, тем не менее, продолжают тянуться друг к другу. Мышкин надеется спасти Рогожина, а Рогожин — спастись.\r\nБыт и нравы России – Россия у Достоевского показана в довольно тёмных тонах. В воздухе веет безнадёжностью и напряжением. Общество подвержено самым низким порокам и медленно разлагается. Люди ударяются в мистицизм, ожидают конца света. Таким образом Достоевский отобразил тот цивилизационный тупик, в котором, по его мнению, находился русский народ во второй половине девятнадцатого века.\r\nОбщественное мнение – автор показывает нам слепоту общества, в котором не осталось ничего святого. Общество, в котором каждый стремится лишь к удовлетворению своих эгоистичных потребностей, по мнению Достоевского, серьёзно больно и нуждается в нравственных ориентирах. Их дает русскому человеку именно вера в Бога.\r\nПроблемы\r\nПроблематика романа «Идиот» столь же интересна и насыщенна, поэтому за дополнениями и уточнениями обращайтесь к Многомудрому Литрекону в комментариях.\r\n\r\nСоциальное неравенство – в книге часто показывается нищета и материальное неравенство, царящие в России, которые ещё более усугубляют плачевное состояние людских умов и сердец. Чудовищная бедность, потребность в деньгах толкают людей на низкие и страшные поступки.\r\nОдержимость страстью – на примере Рогожина демонстрируется любовь, лишённая настоящей возвышенности и выродившаяся в губительную всепожирающую страсть, которая и привела его самого, Мышкина и Барашкову к окончательному краху.\r\nАлчность – жажда денег, жадность и скупость показаны в романе, как самые страшные болезни общества.\r\nРевность – ревность Рогожина в итоге сводит его с ума и толкает на страшное злодеяние – убийство.\r\nЭгоизм – общество Российской империей изображено как жестокая среда, в которой каждый думает только о себе.\r\nСмысл\r\nВ своём романе Достоевский изобразил всю греховность общества, в котором он жил. Многочисленные пороки, нищета и безумие окружают людей, превращая их в озлобленных зверей. Даже высокодуховный князь Мышкин оказывается неспособным противостоять всей этой мерзости и снова замыкается в себе. Основная идея романа «Идиот» состоит в том, что люди не готовы принять Христа в новом обличии и не сильно продвинулись со времен распятия миссии. Вера выродилась в пустую обрядность и больше не поддерживает людей в борьбе со злом внутри них.\r\n\r\nВ то же время писатель показывает, что люди не безнадёжны. Даже самая опустившаяся персона в глубине души остаётся человеком. Человечество ещё может исцелиться, вернуться на правильный путь, если обратится к Богу и осознает своё единство. Такова главная мысль романа «Идиот».\r\n\r\nКритика\r\nРоман Достоевского вызвал бурные обсуждения в литературной среде. Многие отмечали глубокий психологизм произведения и хорошую проработку персонажей, их органичность и достоверность. Так, Аполлон Майков, друг писателя, отозвался о его работе весьма неоднозначно, но все же похвалил книгу как интересное чтиво:\r\n\r\n«Самое, если хотите, реальное лицо — Идиот (это вам покажется странным?), прочие же все как бы живут в фантастическом мире, на всех хоть и сильный, определительный, но фантастический, какой-то исключительный блеск. Читается запоем, и в то же время — не верится».\r\n\r\nОдин из главных критиков творчества Достоевского, Николай Страхов, так написал ему о романе:\r\n\r\n«…Вы загромождаете Ваши произведения, слишком их усложняете. Если бы ткань Ваших рассказов была проще, они бы действовали сильнее. Например, „Игрок”, „Вечный муж” произвели самое ясное впечатление, а все, что Вы вложили в „Идиота”, пропало даром».\r\n\r\nЛитературный критик Буренин (которого сам автор считал наиболее понимающим рецензентом), напротив, не увидел в романе ничего достоверного, посчитав его невнятной фантасмагорией.\r\n\r\n«Лица, группирующиеся вокруг князя Мышкина, тоже если не идиоты, то как будто тронувшиеся субъекты. Тринадцатилетние мальчики у г. Достоевского говорят не только как взрослые люди, но даже на манер публицистов, пишущих газетные статьи, а взрослые люди, женщины и мужчины, беседуют и поступают, как десятилетние ребята. Словом, роман можно было бы не только „Идиотом” назвать, но даже „Идиотами”: ошибки не оказалось бы в подобном названии».\r\n\r\nС ним был согласен знаменитый писатель, Николай Лесков, который иронично заметил, что все герои этой книги «одержимы душевными болезнями». Не менее жесткую критику на «Идиота» обрушил М.Е. Салтыков-Щедрин, известный сатирик и либерал:\r\n\r\n«(…) С одной стороны, у него являются лица, полные жизни и правды, с другой — какие-то загадочные и словно во сне мечущиеся марионетки, сделанные руками, дрожащими от гнева…»\r\n\r\nИзвестный критик более позднего времени, православный мыслитель Лев Шестов, написал о Мышкине разгромные строки:\r\n\r\n«Нет, князь Мышкин — одна идея, т. е. пустота. Да и роль-то его какова! Он стоит между двух женщин и, точно китайский болванчик, кланяется то в одну, то в другую сторону. (…) Нет, князь Мышкин — выродок даже среди высоких людей Достоевского, хотя все они более или менее неудачны. Достоевский понимал и умел рисовать лишь мятежную, борющуюся, ищущую душу. Как только же он делал попытку изобразить человека нашедшего, успокоившегося, понявшего — он сразу впадал в обидную банальность».\r\n\r\nТаким образом, современники не считали роман «Идиот» самым выдающимся произведением Достоевского. Он всегда был в тени «Преступления и наказания» и «Бесов».", "image": "", "date_creation": "2023-07-23T12:56:47.013Z", "publication_feature": true, "views_count": 7}}]